[
    {
      "text": "A bend in the road is not the end of the road...unless you fail to make the turn.",
      "author": ""
    },
    {
      "text": "If it is not right do not do it; if it is not true do not say it.",
      "author": "Marcus Aurelius"
    },
      {
      "text": "Know that although in the eternal scheme of things you are small, you are also unique and irreplaceable, as are all your fellow humans everywhere in the world.",
      "author": "Margaret Laurence"
    },
      {
      "text": "More powerful than the will to win is the courage to begin.",
      "author": ""
    },
      {
      "text": "If you find yourself in a hole, the first thing to do is stop digging.",
      "author": "Will Rogers"
    },
      {
      "text": "One who is too insistent on his own views, finds few to agree with him.",
      "author": "Lao Tzu"
    },
      {
      "text": "Take time to deliberate, but when the time for action has arrived, stop thinking and go in.",
      "author": "Napoleon Bonaparte"
    },
      {
      "text": "More often than not, anger is actually an indication of weakness rather than of strength.",
      "author": "Dalai Lama"
    },
      {
      "text": "The world is a book, and those who do not travel read only a page.",
      "author": "Augustinus Sanctus"
    },
      {  
      "text": "Be not angry that you cannot make others as you wish them to be, since you cannot make yourself as you wish to be.",
      "author": "Thomas Kempis"
    },
      {  
      "text": "Never refuse to do a kindness unless the act would work great injury to yourself, and never refuse to take a drink — under any circumstances.",
      "author": "Mark Twain"
    },
      {  
      "text": "Stop arguing about what a good man should be. Be one.",
      "author": "Marcus Aurelius"
    },
      {  
      "text": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
      "author": "Marcus Aurelius"
    },
      {  
      "text": "It is not death that a man should fear, but he should fear never beginning to live.",
      "author": "Marcus Aurelius"
    },
      {  
      "text": "Speak when you are angry and you will make the best speech you will ever regret.",
      "author": "Ambrose Bierce"
    },
      {  
      "text": "Give it all you've got because you never know if there's going to be a next time.",
      "author": "Danielle Ingrum"
    },
      {  
      "text": "It is not uncommon for people to spend their whole life waiting to start living.",
      "author": "Eckhart Tolle"
    },
      {  
      "text": "You cannot change anything in your life with intention alone, which can become a watered-down, occasional hope that you'll get to tomorrow. Intention without action is useless.",
      "author": "Caroline Myss"
    },
      {  
      "text": "To be thoughtful and kind only takes a few seconds compared to the timeless hurt caused by one rude gesture.",
      "author": "Byron Pulsifer"
    },
      {  
      "text": "Aim for success, not perfection. Never give up your right to be wrong, because then you will lose the ability to learn new things and move forward with your life.",
      "author": "Dr. David M. Burns"
    },
      {  
      "text": "A friend is someone who understands your past, believes in your future, and accepts you just the way you are.",
      "author": ""
    },
      {  
      "text": "No is easier to do. Yes is easier to say.",
      "author": "Jason Fried"
    },
      {    
      "text": "It is impossible for a man to learn what he thinks he already knows.",
      "author": "Epictetus"
    },
    {    
      "text": "Yesterday is history, tomorrow is a mystery, but today is a gift. That is why it is called present.",
      "author": "Master Oogway"
    }
  ]  