[
    {
      "text": "Развилка в дороге ещё не означает её конец... если ты не забудешь повернуть.",
      "author": ""
    },
    {
      "text": "Если это неправильно, не делай этого; если это неправда, не говори этого.",
      "author": "Марк Аврелий"
    },
      {
      "text": "Сильнее чем воля к победе лишь отвага к начинанию.",
      "author": ""
    },
      {
      "text": "Если ты понял, что находишься в яме, то в первую очередь прекрати копать.",
      "author": "Уилл Роджерс"
    },
      {
      "text": "Мало кто захочет согласиться с тем, кто излишне настойчив в своих взглядах.",
      "author": "Лао Цзы"
    },
      {
      "text": "Злость, как правило, является проявлением слабости, нежели силы",
      "author": "Далай Лама"
    },
      {
      "text": "Мир это книга и кто не путешествует прочтёт лишь страницу",
      "author": "Святой Августин"
    },
      {  
      "text": "Не злись на других за то, что не можешь их изменить, ведь ты не можешь изменить даже самого себя",
      "author": "Томас Кэмпис"
    },
      {  
      "text": "Не упускайте случая совершить доброе дело — если только это не обернётся вам большим убытком, и не упускайте случая выпить — ни при каких обстоятельствах",
      "author": "Марк Твэн"
    },
      {  
      "text": "Хватит рассуждать о том, каким должен быть достойный человек. Будь им.",
      "author": "Марк Аврелий"
    },
      {  
      "text": "Всё что мы слышим лишь мнение, а не факт. Всё что мы видим лишь перспектива, а не правда",
      "author": "Марк Аврелий"
    },
      {  
      "text": "Не смерти человеку следует бояться, а того что он может так и не начать жить",
      "author": "Марк Аврелий"
    },
      {  
      "text": "Говори когда ты разгневан и ты произнесёшь лучшую речь о которой когда-либо пожалеешь",
      "author": "Эмброуз Бирс"
    },
      {  
      "text": "Нет легче сделать. Да проще сказать.",
      "author": "Джейсон Фрайд"
    },
      {    
      "text": "Невозможно человеку научиться тому, что он, по его мнению, уже знает",
      "author": "Эпиктет"
    }
  ]  